@extends('auth2.layout')

@section('content')
    <div class="container align-self-start" style="padding-top: 150px;">
        <p><strong><span style="font-size:18pt"><span><strong>Публичная оферта на&nbsp;заключение договора об&nbsp;оказании консалтинговых и иных услуг, оказываемых ООО&nbsp;&laquo;ЦРМ Системы&raquo;</strong></span></span></strong></p>

        <p><span style="font-size:12pt"><span>г. Казань</span></span></p>

        <p><span style="font-size:12pt"><span>Общество с&nbsp;ограниченной ответственностью &laquo;ЦРМ Системы&raquo;, далее именуемое &laquo;Исполнитель&raquo;, в&nbsp;лице Директора Айзатуловой Альбины Хусаиновны, действующего на&nbsp;основании Устава, с&nbsp;одной стороны, публикует настоящий договор-оферту об&nbsp;оказании Услуг, являющийся публичным договором&nbsp;&mdash; офертой (предложением) в&nbsp;адрес физических и/или юридических лиц (далее&nbsp;&mdash; Заказчик) в&nbsp;соответствии с&nbsp;пунктом 2&nbsp;статьи 437 Гражданского Кодекса Российской Федерации (ГК&nbsp;РФ) учитывая, что:</span></span></p>

        <p><span style="font-size:12pt"><span>(1) Настоящий договор является смешанным и&nbsp;включает условия лицензионного договора и&nbsp;договора оказания услуг;</span></span></p>

        <p><span style="font-size:12pt"><span>(2) Услуги по&nbsp;настоящему договору оказываются Исполнителем с&nbsp;помощью сервиса Исполнителя: Сайта, серверного оборудования и&nbsp;иной необходимой инфраструктуры;</span></span></p>

        <p><span style="font-size:12pt"><span>(3) Использование Сервиса (п.&nbsp;1.7. Оферты) по&nbsp;настоящему Договору предоставляется Заказчику в&nbsp;виде Лицензии на&nbsp;Сервис и&nbsp;регулируется законодательством о&nbsp;лицензионном договоре;</span></span></p>

        <p><span style="font-size:12pt"><span>В&nbsp;случае принятия изложенных ниже условий (акцепта настоящей оферты) и&nbsp;совершения действий по&nbsp;выполнению указанных ниже условий, Заказчик заключает с&nbsp;Исполнителем договор об&nbsp;оказании выбранных Заказчиком услуг или Лицензию на&nbsp;Сервис.</span></span></p>

        <p><strong><span style="font-size:13pt"><span><strong>1. Термины и&nbsp;определения</strong></span></span></strong></p>

        <p><span style="font-size:12pt"><span>1.1. &laquo;Оферта&raquo;&nbsp;&mdash; настоящее предложение в&nbsp;адрес физических и/или юридических лиц, содержащее все существенные условия договора, являющееся стандартной формой, из&nbsp;которого усматривается воля Исполнителя на&nbsp;заключение договора на&nbsp;указанных в&nbsp;настоящем предложении условиях (договор присоединения) с&nbsp;любым, кто отзовётся.</span></span></p>

        <p><span style="font-size:12pt"><span>1.2. &laquo;Исполнитель&raquo;&nbsp;&mdash; Общество с&nbsp;ограниченной ответственностью &laquo;ЦРМ Системы&raquo;&nbsp;&mdash; ИНН 1659184714, ОГРН 1171690094454, Адрес: 420139, РТ, г. Казань, ул. Дубравная 29-96, информация об&nbsp;оказываемых Исполнителем услугах размещена на&nbsp;Официальном сайте/сайтах Исполнителя в&nbsp;телекоммуникационной сети общего пользования Интернет по&nbsp;адресам: linerfin.ru &nbsp;и auth.linerfin.ru &nbsp;(далее&nbsp;&mdash; также &laquo;сайт Исполнителя&raquo;, &laquo;сайты Исполнителя&raquo;).</span></span></p>

        <p><span style="font-size:12pt"><span>1.3. &laquo;Акцепт Оферты&raquo;&nbsp;&mdash; совершение Заказчиком действий, указанных в&nbsp;настоящей Оферте, свидетельствующих о&nbsp;принятии данным лицом условий Оферты в&nbsp;полном объеме, в&nbsp;том числе, совершении действий по&nbsp;выполнению указанных в&nbsp;настоящей Оферте условий в&nbsp;соответствии с&nbsp;п. 3&nbsp;ст.&nbsp;434 и&nbsp;п. 3&nbsp;ст.&nbsp;438 Гражданского кодекса. Акцепт Оферты означает полное и&nbsp;безоговорочное согласие с&nbsp;её&nbsp;условиями. Акцепт Оферты является подтверждением того, что все и&nbsp;любые условия Оферты принимаются Заказчиком целиком и&nbsp;полностью без каких-либо оговорок и&nbsp;ограничений, при этом Акцепт Оферты подтверждает, что Заказчик ознакомлен со&nbsp;всеми условиями оказания Услуг и&nbsp;условиями настоящей Оферты, что Заказчику понятны все условия оказания Услуги и&nbsp;условия Оферты, что Заказчику воспользовался правом получить у&nbsp;Исполнителя все и&nbsp;любые разъяснения относительно условий оказания Услуг и&nbsp;Оферты, а&nbsp;также подтверждает&nbsp;то, что условия оказания Услуг и&nbsp;Оферты полностью соответствуют воле, потребностям и&nbsp;требованиям Заказчика. Акцепт Оферты означает, что Оферта не&nbsp;содержит указанных в&nbsp;п. 2&nbsp;ст.&nbsp;428 Гражданского кодекса условий, а&nbsp;равно не&nbsp;содержит иных явно обременительных для Заказчика условий, которые Заказчик, исходя из&nbsp;своих разумно понимаемых интересов, не&nbsp;принял&nbsp;бы при наличии у&nbsp;него возможности участвовать в&nbsp;определении условий Оферты, а&nbsp;Услуги, указанные в&nbsp;настоящей Оферте, не&nbsp;являются навязанными Заказчику.</span></span></p>

        <p><span style="font-size:12pt"><span>1.4. &laquo;Заказчик&raquo;&nbsp;&mdash; физическое и/или юридическое лицо, заключившее Договор с&nbsp;Исполнителем в&nbsp;письменной электронной форме в&nbsp;результате Акцепта Оферты&nbsp;и, тем самым, получившее право получать Услуги Исполнителя, и&nbsp;в&nbsp;полном объеме выполняющее свои обязательства по&nbsp;Договору.</span></span></p>

        <p><span style="font-size:12pt"><span>1.5. &laquo;Договор&raquo;&nbsp;&mdash; означает договор возмездного оказания Услуг, выбранных Заказчиком через сайты Исполнителя, заключенный между Исполнителем и&nbsp;Заказчиком в&nbsp;результате акцепта Заказчиком Оферты, наделяющий Исполнителя и&nbsp;Заказчика правами и&nbsp;обязанностями, указанными в&nbsp;настоящей Оферте. Любая ссылка в&nbsp;настоящей Оферте на&nbsp;Договор (статью Договора) и/или его условия означает соответствующую ссылку на&nbsp;настоящую Оферту (ее&nbsp;Статью) и/или ее&nbsp;условия.</span></span></p>

        <p><span style="font-size:12pt"><span>1.6. &laquo;Стороны&raquo;&nbsp;&mdash; именуемые совместно стороны Договора&nbsp;&mdash; Исполнитель и&nbsp;Заказчик.</span></span></p>

        <p><span style="font-size:12pt"><span>1.7. &laquo;Сервис&raquo; &mdash;&mdash; программно-аппаратный комплекс, далее также ПО&nbsp;Исполнителя, для учета движения денег в&nbsp;малом бизнесе. Частью Сервиса является&nbsp;1) сайт Исполнителя в&nbsp;сети Интернет, находящийся по&nbsp;адресу linerfin.ru, 2) личный кабинет в&nbsp;Сервисе, 3) иные возможности, подробное описание которых представлено на&nbsp;сайте Исполнителя.</span></span></p>

        <p><span style="font-size:12pt"><span>1.8. &laquo;Услуга&raquo;&nbsp;/ &laquo;Услуги&raquo; &mdash;&mdash; оказываемые Исполнителем в&nbsp;рамках Договора. Конкретный перечень Услуг и&nbsp;их&nbsp;описание указано на&nbsp;сайте Исполнителя. Под Услугами для Договора понимается деятельность Исполнителя, связанная с&nbsp;предоставлением консультаций по&nbsp;финансово-хозяйственной деятельности Заказчика, в&nbsp;виде отчетов, заключений, рекомендаций, финансовых планов, как путем отправки электронных сообщений на&nbsp;адрес электронной почты, указанной Заказчиком так и&nbsp;путем передачи Заказчику физических носителей с&nbsp;помощью курьерской доставки, а&nbsp;также оказание иных услуг.</span></span></p>

        <p><span style="font-size:12pt"><span>1.9. &laquo;Автопродление&raquo; &mdash; автоматическое продление подписки на оказываемые Услуги (Лицензии) Исполнителя Заказчиком. Автопродление активируется автоматически при оплате Услуг (Лицензий) Сервиса по карточке или электронными деньгами. Списание производится в день окончание предоставляемой Услуги (Лицензии) или на следующий день после окончания предоставляемой Услуги (Лицензии). Отключить Автопродление можно в личном кабинете Сервиса, нажав на кнопку &laquo;Отменить автопродление&raquo; в нужном разделе, либо написать в техническую поддержку.</span></span></p>

        <p><strong><span style="font-size:13pt"><span><strong>2. Общие положения</strong></span></span></strong></p>

        <p><span style="font-size:12pt"><span>2.1. Настоящая публичная оферта (именуемая в&nbsp;дальнейшем&nbsp;&mdash; &laquo;Оферта&raquo;) определяет все существенные условия договора между Исполнителем и&nbsp;физическим или юридическим лицом, акцептовавшим Оферту&nbsp;&mdash; Заказчиком, в&nbsp;том числе, порядок оказания Услуг Исполнителя.</span></span></p>

        <p><span style="font-size:12pt"><span>2.2. Оферта может быть акцептована любым физическим или юридическим лицом, имеющим намерение получать Услуги, предоставляемые Исполнителем, путем принятия условий, содержащихся в&nbsp;Оферте в&nbsp;целом (т.е., в&nbsp;полном объеме и&nbsp;без исключений).</span></span></p>

        <p><span style="font-size:12pt"><span>2.3. Оферта, а&nbsp;также вся информация об&nbsp;Услугах Исполнителя, опубликована на&nbsp;интернет сайте Исполнителя.</span></span></p>

        <p><span style="font-size:12pt"><span>2.4. Исполнитель вправе отказать в&nbsp;заключении договора на&nbsp;основании Оферты при отсутствии технической возможности предоставления Услуг.</span></span></p>

        <p><strong><span style="font-size:13pt"><span><strong>3. Предмет Договора</strong></span></span></strong></p>

        <p><span style="font-size:12pt"><span>3.1. Исполнитель обязуется в&nbsp;порядке, установленном Договором, оказывать Заказчику на&nbsp;возмездной основе&nbsp;1) предоставлять заказчику лицензию на&nbsp;Сервис, и/или 2) иные услуги.</span></span></p>

        <p><span style="font-size:12pt"><span>3.2. Заказчик обязуется принять и&nbsp;оплатить Услуги (Лицензии).</span></span></p>

        <p><span style="font-size:12pt"><span>3.3. Лицензия предоставляется на&nbsp;срок, в&nbsp;соответствии со&nbsp;сроком подписки (Лицензии), указанный на&nbsp;сайте Исполнителя.</span></span></p>

        <p><span style="font-size:12pt"><span>3.4. Лицензия дает право на&nbsp;использование всех функций (заложенных в&nbsp;него) Сервиса и&nbsp;иных, охраняемых результатов интеллектуальной собственности для целей использование внутри Заказчика сотрудниками Заказчика.</span></span></p>

        <p><strong><span style="font-size:13pt"><span><strong>4. Порядок заключения Договора</strong></span></span></strong></p>

        <p><span style="font-size:12pt"><span>4.1. На&nbsp;основании&nbsp;п. 3&nbsp;ст. 438&nbsp;ГК РФ&nbsp;безусловным принятием (акцептом) условий Оферты считается осуществление Заказчиком действий, в&nbsp;результате которых будет произведён успешный заказ Услуг, заключающихся в&nbsp;выборе соответствующих Услуг Заказчика, принятии условий Оферты (посредством выражения согласия с&nbsp;Офертой). Акцепт Оферты осуществляется Заказчиком посредством осуществления действий, указанных в&nbsp;соответствующих разделах настоящей Оферты, в&nbsp;частности, в&nbsp;отдельных пунктах раздела &laquo;Термины и&nbsp;определения&raquo; настоящей Оферты.</span></span></p>

        <p><span style="font-size:12pt"><span>4.2. В&nbsp;соответствии с&nbsp;п. 1&nbsp;ст. 433&nbsp;ГК РФ&nbsp;моментом заключения Договора признается дата совершения Заказчиком действий по&nbsp;принятию условий Оферты, а&nbsp;также действий, указанных в&nbsp;разделе &laquo;Термины и&nbsp;определения&raquo; настоящей Оферты, в&nbsp;частности, в&nbsp;пунктах &laquo;Оферта&raquo;, &laquo;Акцепт Оферты&raquo;, &laquo;Заказчик&raquo;.</span></span></p>

        <p><strong><span style="font-size:13pt"><span><strong>5. Права и&nbsp;обязанности Сторон</strong></span></span></strong></p>

        <p><span style="font-size:12pt"><span>5.1. Права и&nbsp;обязанности Заказчика:</span></span></p>

        <p><span style="font-size:12pt"><span>5.1.1. Заказчик обязуется:</span></span></p>

        <p><span style="font-size:12pt"><span>5.1.1.1. полностью оплатить Услуги до&nbsp;начала их&nbsp;оказания. Исполнение Заказчиком обязанности по&nbsp;оплате Услуг, а&nbsp;также доставки материальных носителей возможно следующими способами: путем совершения операции по&nbsp;оплате услуг с&nbsp;использованием банковских карт, путем совершения операций с&nbsp;электронными денежными средствами в&nbsp;соответствии с&nbsp;Федеральным законом №&nbsp;161-ФЗ от&nbsp;27.06.2011&nbsp;г. &laquo;О&nbsp;национальной платежной системе&raquo;, а&nbsp;также безналичным переводом денежных средств на&nbsp;расчетный счет Исполнителя;</span></span></p>

        <p><span style="font-size:12pt"><span>5.1.1.2. сообщать Исполнителю сведения (в&nbsp;том числе, персональные данные), необходимые Исполнителю для предоставления Заказчику Услуг и&nbsp;исполнения других своих обязательств, установленных Договором и&nbsp;действующим законодательством РФ;</span></span></p>

        <p><span style="font-size:12pt"><span>5.1.1.3. самостоятельно следить за&nbsp;всеми и&nbsp;любыми обновлениями информации, размещаемой на&nbsp;сайте Исполнителя, в&nbsp;том числе, самостоятельно следить за&nbsp;изменениями условий оказания Услуг, изменениями настоящей Оферты и&nbsp;Договора и&nbsp;любых иных материалов, которые прямо или косвенно связаны с&nbsp;оказанием Услуги или влияют на&nbsp;них. Заказчик лишается права ссылаться на&nbsp;отсутствие осведомлённости об&nbsp;указанных изменениях, если такие изменения размещены на&nbsp;сайте Исполнителя.</span></span></p>

        <p><span style="font-size:12pt"><span>5.1.2. Заказчик имеет право:</span></span></p>

        <p><span style="font-size:12pt"><span>5.1.2.1. получать заказанную Услугу, при условии предварительной оплаты оказываемой Услуги.</span></span></p>

        <p><span style="font-size:12pt"><span>5.2. Права и&nbsp;обязанности Исполнителя:</span></span></p>

        <p><span style="font-size:12pt"><span>5.2.1. Исполнитель обязуется:</span></span></p>

        <p><span style="font-size:12pt"><span>5.2.1.1. оказать выбранную Заказчиком Услугу;</span></span></p>

        <p><span style="font-size:12pt"><span>5.2.1.2. выслать посредством почтовой или электронной связи Заказчику акт сдачи-приемки оказанных услуг в&nbsp;течение&nbsp;10 (десяти) рабочих дней с&nbsp;даты фактического оказания Услуг;</span></span></p>

        <p><span style="font-size:12pt"><span>5.2.1.3. качественно оказывать Услугу с&nbsp;учётом описания Услуг, которые были выбраны Заказчиком;</span></span></p>

        <p><span style="font-size:12pt"><span>5.2.1.4. в&nbsp;случае достижения договоренности Исполнитель высылает Заказчику физические носители, содержащие консультации, с&nbsp;помощью курьерской доставки.</span></span></p>

        <p><span style="font-size:12pt"><span>5.2.2. Исполнитель имеет право:</span></span></p>

        <p><span style="font-size:12pt"><span>5.2.2.1. отказывать в&nbsp;оказании Услуги, если Заказчик не&nbsp;оплатил Услугу;</span></span></p>

        <p><span style="font-size:12pt"><span>5.2.2.2. отказывать в&nbsp;оказании Услуги при отсутствии технической возможности для оказания Услуг;</span></span></p>

        <p><span style="font-size:12pt"><span>5.2.2.3. не&nbsp;допускать к&nbsp;получению Услуг лица, чьи данные предоставленные при заключении Договора не&nbsp;совпадают с&nbsp;данными лиц, претендующих на&nbsp;оказание Услуг непосредственно перед началом оказания Услуг;</span></span></p>

        <p><span style="font-size:12pt"><span>5.2.2.4. самостоятельно избирать форму оказания Услуг с&nbsp;учётом условий оказания Услуг, выбранных Заказчиком;</span></span></p>

        <p><span style="font-size:12pt"><span>5.2.2.5. в&nbsp;любое время полностью или частично изменять описание Услуг, без предварительного уведомления Заказчика. Такие изменения и&nbsp;дополнения вступают в&nbsp;силу немедленно после соответствующего уведомления, которое может быть направлено Заказчику в&nbsp;любой форме, включая, но&nbsp;не&nbsp;ограничиваясь, размещением соответствующего уведомления на&nbsp;сайте Исполнителя, и/или направлением персонального уведомления, сообщения об&nbsp;указанном факте по&nbsp;электронной почте Заказчика, и/или либо иным образом;</span></span></p>

        <p><span style="font-size:12pt"><span>5.2.2.6. Исполнитель имеет право предоставлять персональные скидки Заказчикам на&nbsp;основе внутренних политик лояльности.</span></span></p>

        <p><strong><span style="font-size:13pt"><span><strong>6. Расторжение Договора</strong></span></span></strong></p>

        <p><span style="font-size:12pt"><span>6.1. Договор может быть расторгнут:</span></span></p>

        <p><span style="font-size:12pt"><span>6.1.1. по&nbsp;инициативе любой из&nbsp;Сторон в&nbsp;случае нарушения другой Стороной условий Договора, с&nbsp;письменным уведомлением другой Стороны, с&nbsp;момента получения такого уведомления;</span></span></p>

        <p><span style="font-size:12pt"><span>6.1.2. по&nbsp;иным основаниям, предусмотренным Договором, а&nbsp;также действующим законодательством.</span></span></p>

        <p><span style="font-size:12pt"><span>6.2. В&nbsp;случае досрочного прекращения предоставления Услуг при расторжении Договора неизрасходованная часть платежа Заказчику не&nbsp;возвращается, являясь возмещением расходов Исполнителя на&nbsp;оказание Услуг Заказчику.</span></span></p>

        <p><strong><span style="font-size:13pt"><span><strong>7. Ответственность Сторон</strong></span></span></strong></p>

        <p><span style="font-size:12pt"><span>7.1. Заказчик самостоятельно отвечает за&nbsp;приобретение, установку и&nbsp;эксплуатацию необходимого для оказания услуг оборудования, а&nbsp;также берет на&nbsp;себя все связанные с&nbsp;этим расходы.</span></span></p>

        <p><span style="font-size:12pt"><span>7.2. Заказчик в&nbsp;полном объеме возмещает убытки, причиненные Исполнителю нарушением условий Договора Заказчиком или третьим лицом, в&nbsp;интересах которого Заказчиком был заключён Договор.</span></span></p>

        <p><span style="font-size:12pt"><span>7.3. Заказчик несет ответственность за&nbsp;полноту и&nbsp;достоверность сведений (в&nbsp;том числе персональных данных), предоставленных Исполнителю при заказе Услуг. Заказчик самостоятельно и&nbsp;в&nbsp;полном объеме несет все риски, связанные с&nbsp;отсутствием у&nbsp;Исполнителя актуальных сведений (в&nbsp;том числе персональных данных).</span></span></p>

        <p><span style="font-size:12pt"><span>7.4. Стороны освобождаются от&nbsp;ответственности за&nbsp;неисполнение или ненадлежащее исполнение своих обязательств по&nbsp;Договору, если докажут, что надлежащее исполнение оказалось невозможным вследствие обстоятельств непреодолимой силы, которые стороны не&nbsp;могли предвидеть и&nbsp;избежать&nbsp;&mdash; форс-мажорных обстоятельств. При этом наличие форс-мажорных обстоятельств продлевает срок исполнения Сторонами принятых на&nbsp;себя по&nbsp;Договору обязательств до&nbsp;прекращения соответствующих форс-мажорных обстоятельств. В&nbsp;случае если указанные обстоятельства действуют более чем&nbsp;30 (тридцать) дней, Стороны имеют право в&nbsp;одностороннем порядке расторгнуть настоящий Договор.</span></span></p>

        <p><span style="font-size:12pt"><span>7.5. Сервис является результатом интеллектуальной деятельности Исполнителя и&nbsp;защищается действующим законодательством.</span></span></p>

        <p><span style="font-size:12pt"><span>7.6. В&nbsp;Сервисе не&nbsp;используются никакие элементы в&nbsp;нарушение прав третьих лиц.</span></span></p>

        <p><span style="font-size:12pt"><span>7.7. Заказчик соглашается с&nbsp;тем, что никакое&nbsp;ПО не&nbsp;свободно от&nbsp;ошибок. Сервис предоставляется со&nbsp;стандартными для всех заказчиков и&nbsp;партнеров функциями на&nbsp;общепринятом в&nbsp;мировой практике принципе &laquo;таким, каков он&nbsp;есть&raquo; (&laquo;as&nbsp;is&raquo;). Исполнитель не&nbsp;предоставляет никаких гарантий, явных или подразумеваемых, что&nbsp;ПО будет отвечать требованиям или ожиданиям Заказчика, будет соответствовать целям и&nbsp;задачам Заказчика.</span></span></p>

        <p><span style="font-size:12pt"><span>7.8. Заказчик соглашается с&nbsp;тем, что для работы с&nbsp;ПО&nbsp;Заказчику необходимо использовать программное обеспечение (веб-браузеры, операционные системы и&nbsp;прочее) и&nbsp;оборудование (персональные компьютеры, сетевое оборудование и&nbsp;прочее) произведенное и&nbsp;предоставленное третьими лицами, и&nbsp;Исполнитель не&nbsp;несет ответственность за&nbsp;качество их&nbsp;работы.</span></span></p>

        <p><span style="font-size:12pt"><span>7.9. Заказчик гарантирует, что он&nbsp;не&nbsp;будет копировать, модифицировать, переводить, декомпилировать, дизассемблировать, переконструировать или каким-либо другим способом предпринимать попытки переводить объектный код&nbsp;ПО в&nbsp;форму понятную человеку, или производить какие-либо производные действия, а&nbsp;также не&nbsp;позволять никому делать вышеозначенное, кроме случаев прямо предусмотренных действующим законодательством.</span></span></p>

        <p><strong><span style="font-size:13pt"><span><strong>8. Порядок рассмотрения претензий и&nbsp;споров</strong></span></span></strong></p>

        <p><span style="font-size:12pt"><span>8.1. Претензия Заказчика по&nbsp;неисполнению и/или ненадлежащему исполнению Исполнителем своих обязательств по&nbsp;Договору предъявляется в&nbsp;бумажной письменной форме и&nbsp;подлежит регистрации в&nbsp;день ее&nbsp;получения Исполнителем. К&nbsp;претензии прилагаются необходимые для рассмотрения претензии документы, в&nbsp;которых должны быть указаны сведения о&nbsp;неисполнении или ненадлежащем исполнении обязательств Исполнителя по&nbsp;Договору. Срок ответа на&nbsp;претензию составляет&nbsp;20 (двадцать) дней с&nbsp;момента поступления претензии.</span></span></p>

        <p><span style="font-size:12pt"><span>8.2. В&nbsp;случае если претензия была признана Исполнителем обоснованной, выявленные недостатки подлежат устранению. Отказ в&nbsp;удовлетворении претензии должен быть аргументирован. Заказчику может быть предложено получить Услугу в&nbsp;другое время, может быть предложена скидка, либо могут быть предложены дополнительные услуги.</span></span></p>

        <p><span style="font-size:12pt"><span>8.3. Все споры, связанные прямо или косвенно с&nbsp;Офертой и&nbsp;Договором, заключённым в&nbsp;результате Акцепта Оферты, подлежат рассмотрению в&nbsp;суде по&nbsp;месту нахождения Исполнителя, если иная подсудность не&nbsp;определена применимым законодательством Российской Федерации. Соблюдение претензионного порядка разрешения спора Заказчиком до&nbsp;обращения в&nbsp;суд является обязательным.</span></span></p>

        <p id="confidential" style="padding-top: 50px;">
            <a name="confidential"></a><strong><span style="font-size:13pt"><span><strong>9. Конфиденциальность и&nbsp;персональные данные</strong></span></span></strong>
        </p>

        <p><span style="font-size:12pt"><span>9.1. Каждая из&nbsp;Сторон обязуется не&nbsp;разглашать конфиденциальную информацию, полученную от&nbsp;другой Стороны в&nbsp;связи с&nbsp;исполнением Договора.</span></span></p>

        <p><span style="font-size:12pt"><span>9.2. Для целей Договора &laquo;Конфиденциальная Информация&raquo; означает всю информацию, касающуюся коммерческой тайны, деловых отношений, сделок, продуктов или связей Заказчика (Стороны, которая передают ту&nbsp;или иную информацию) или относящуюся к&nbsp;методам и&nbsp;приемам, используемым Заказчиком при развитии и/или оказании услуг и/или получении услуг, сведения о&nbsp;которых могут попасть к&nbsp;Исполнителю (Сторона, которая получает ту&nbsp;или иную информацию) в&nbsp;любом формате или на&nbsp;любом носителе.</span></span></p>

        <p><span style="font-size:12pt"><span>9.3. Взамен на&nbsp;согласие Заказчика предоставить информацию Исполнителю в&nbsp;соответствии с&nbsp;Договором Исполнитель (включая ее&nbsp;должностных лиц, работников и&nbsp;доверенных лиц, упомянутых в&nbsp;Пункте&nbsp;9.3.1. Договора) обязуется обеспечить, что вся Конфиденциальная Информация Заказчика:</span></span></p>

        <p><span style="font-size:12pt"><span>9.3.1. хранится как конфиденциальная и&nbsp;не&nbsp;воспроизводится, не&nbsp;копируется (сверх разумно необходимого для целей Договора);</span></span></p>

        <p><span style="font-size:12pt"><span>9.3.2. не&nbsp;будет передана, раскрыта или другим образом станет доступной любой другой третьей Стороне (за&nbsp;исключением должностных лиц, работников, доверенных лиц Исполнителя, которым необходимо знать и&nbsp;использовать Конфиденциальную Информацию для целей Договора);</span></span></p>

        <p><span style="font-size:12pt"><span>9.3.3. не&nbsp;используется ни&nbsp;для какой иной цели, за&nbsp;исключением целей Договора;</span></span></p>

        <p><span style="font-size:12pt"><span>9.3.4. хранится с&nbsp;соблюдением мер безопасности.</span></span></p>

        <p><span style="font-size:12pt"><span>9.4. Положения настоящего Договора не&nbsp;подлежат применению к&nbsp;информации, которая:</span></span></p>

        <p><span style="font-size:12pt"><span>9.4.1. является или становится общеизвестной по&nbsp;причинам, не&nbsp;связанным с&nbsp;нарушениям со&nbsp;стороны Исполнителя;</span></span></p>

        <p><span style="font-size:12pt"><span>9.4.2. открыта для распространения Заказчиком;</span></span></p>

        <p><span style="font-size:12pt"><span>9.4.3. должна быть раскрыта в&nbsp;соответствии с&nbsp;законом или любым нормативно-правовым актом органа исполнительной власти;</span></span></p>

        <p><span style="font-size:12pt"><span>9.4.4. стала известна или была известна Исполнителю без нарушения Исполнителем любых обязательств о&nbsp;конфиденциальной информации.</span></span></p>

        <p><span style="font-size:12pt"><span>9.5. Стороны признают, что Заказчик в&nbsp;интересах сохранения Конфиденциальной Информации или предотвращения раскрытия любой другой информации, которая, по&nbsp;мнению Заказчика, должна быть сохранена в&nbsp;тайне, имеет право скрыть, замаскировать, либо любым другим образом изменить эту информации. При этом Заказчик обязан сохранить без изменений структуру и&nbsp;формат предоставляемых данных.</span></span></p>

        <p><span style="font-size:12pt"><span>9.6. В&nbsp;случае если Исполнителю становятся известны факты незаконного копирования, раскрытия или использования любой Конфиденциальной Информации Заказчика Исполнитель обязуется незамедлительно известить Заказчика, а&nbsp;в&nbsp;случае если Заказчик потребует, предпринять меры, которые будут необходимы для предотвращения дальнейшего незаконного копирования, раскрытия или использования.</span></span></p>

        <p><span style="font-size:12pt"><span>9.7. Исполнитель обязуется по&nbsp;требованию Заказчика возвратить Заказчику любую и&nbsp;всю Конфиденциальную Информацию Заказчика (включая все копии).</span></span></p>

        <p><span style="font-size:12pt"><span>9.8. Обязательства Исполнителя по&nbsp;настоящему Договору являются бессрочными и&nbsp;остаются в&nbsp;силе на&nbsp;неопределенный срок.</span></span></p>

        <p><span style="font-size:12pt"><span>9.9. Предоставляя свои персональные данные (фамилия, имя, отчество, паспортные данные, адрес регистрации и&nbsp;места жительства) Заказчик соглашается на&nbsp;их&nbsp;обработку Исполнителем. Исполнитель обязуется не&nbsp;разглашать полученные от&nbsp;Заказчика персональные данные. Не&nbsp;считается нарушением&nbsp;1) предоставление Исполнителем персональных данных Заказчика и&nbsp;соответствующей информации третьим лицам, действующим на&nbsp;основании договора с&nbsp;Исполнителем для исполнения договорных обязательств перед Заказчиком, 2) предоставление информации в&nbsp;соответствии с&nbsp;обоснованными и&nbsp;применимыми требованиями действующего законодательства.</span></span></p>

        <p><strong><span style="font-size:13pt"><span><strong>10. Заключительные положения</strong></span></span></strong></p>

        <p><span style="font-size:12pt"><span>10.1. Применимым правом к&nbsp;отношениям, связанным или вытекающим из&nbsp;действия Договора, является право Российской Федерации.</span></span></p>

        <p><span style="font-size:12pt"><span>10.2. Договор вступает в&nbsp;силу с&nbsp;момента акцепта условий Договора Заказчиком (п.2.5. Договора) и&nbsp;действует до&nbsp;любого из&nbsp;условий, указанных в&nbsp;п.&nbsp;6.1. Договора.</span></span></p>

        <p><span style="font-size:12pt"><span>10.3. Исполнитель оставляет за&nbsp;собой право внести изменения в&nbsp;условия Договора и/или отозвать Договор в&nbsp;любой момент по&nbsp;своему усмотрению. В&nbsp;случае внесения Исполнителем изменений в&nbsp;Договор, такие изменения вступают в&nbsp;силу с&nbsp;момента размещения измененного текста Договора на&nbsp;cайте Исполнителя.</span></span></p>

        <p><strong><span style="font-size:13pt"><span><strong>Реквизиты Исполнителя</strong></span></span></strong></p>

        <p><span style="font-size:12pt"><span>ООО &quot;ЦРМ Системы&quot;</span></span></p>

        <p><span style="font-size:12pt"><span>Юридический адрес: 420139, РТ, г. Казань, ул. Дубравная д. 29, офис 96</span></span></p>

        <p><span style="font-size:12pt"><span>Почтовый адрес: 420087, РТ, г. Казань, ул. Карбышева, а/я 92</span></span></p>

        <p><span style="font-size:12pt"><span>Эл.почта: </span></span><a href="mailto:info@linerfin.ru"><u><span style="font-size:12pt"><span><span style="color:#0000ff"><u>info</u></span></span></span></u><u><span style="font-size:12pt"><span><span style="color:#0000ff"><u>@</u></span></span></span></u><u><span style="font-size:12pt"><span><span style="color:#0000ff"><u>linerfin</u></span></span></span></u><u><span style="font-size:12pt"><span><span style="color:#0000ff"><u>.</u></span></span></span></u><u><span style="font-size:12pt"><span><span style="color:#0000ff"><u>ru</u></span></span></span></u></a></p>

        <p><span style="font-size:12pt"><span>Телефон: 8-800-222-85-95</span></span></p>

        <p><span style="font-size:12pt"><span>ИНН: 1659184714</span></span></p>

        <p><span style="font-size:12pt"><span>КПП: 165901001</span></span></p>

        <p><span style="font-size:12pt"><span>Расчетный счет: 40702810507500002796</span></span></p>

        <p><span style="font-size:12pt"><span>Название банка: ТОЧКА ПАО БАНКА &quot;ФК ОТКРЫТИЕ&quot;</span></span></p>

        <p><span style="font-size:12pt"><span>БИК: 044525999</span></span></p>

        <p><span style="font-size:12pt"><span>Корр. счет: 30101810845250000999</span></span></p>

        <p><span style="font-size:12pt"><span>ОГРН: 1171690094454</span></span></p>

        <p><span style="font-size:12pt"><span>ОКПО: 19516485</span></span></p>

        <p><span style="font-size:12pt"><span>Редакция 14 июля 2021 г.</span></span></p>

        <p>&nbsp;</p>

    </div>
@endsection
